---
kind: enumMember
id: F:Autodesk.Revit.DB.ViewFamily.Schedule
enum: Autodesk.Revit.DB.ViewFamily
zh: 明细表
source: html/916ed7b6-0a2e-c607-5d35-9ff9303b1f46.htm
---
# Autodesk.Revit.DB.ViewFamily.Schedule

**中文**: 明细表

Schedule view.